Repository: AnneGilles/C3SIntent
Catalog: c3sintent/locale/*/LC_MESSAGES/C3Sintent.po
Languages: de, es, fr

source: First Name
de: Vorname
es: Nombre
fr: Nom

source: Last Name
de: Nachname
es: Apellido
fr: Prénom

source: composer
de: Komponist
es: compositor
fr: compositeur

source: lyricist
de: Texter
es: letrista
fr: auteur

source: musician
de: Musiker
es: músico
fr: musicien

source: music producer
de: Musikproduzent
es: productor musical
fr: producteur

source: remixer
fr: remixeur

source: Yes, I am musically active as a (multiple selection possible)
de: Ja, ich bin musikalisch kreativ tätig als (Mehrfachauswahl möglich)
es: Sí, soy activo musicalmente como (es posible elegir varias opciones)
fr: Oui, je suis musicalement actif en tant que (plusieurs choix possibles) :

source: Yes
de: Ja
es: Sí
fr: oui

source: No
de: Nein
fr: non

source: I have been the (co-)creator of at least three titles in one of the functions mentioned under (1)
de: Ich bin an mindestens drei Titeln kreativ beteiligt gewesen in einer der unter (1) genannten Funktionen.
es: He sido el (co-)creador de, por lo menos, tres títulos en una de las funciones mencionadas en (1)
fr: Je suis le (co-)créateur d'au moins 3 titres dans l'une des fonctions mentionnées en (1)

source: I am a member of a collecting society.
de: Ich bin Mitglied einer Verwertungsgesellschaft.
es: Soy miembro de una sociedad de gestión de derechos de autor.
fr: je suis membre d'une société de collecte.

source: Email
fr: courriel

source: Street & No.
de: Straße und Hausnummer
es: Calle y número
fr: N° et rue

source: address cont'd
de: 2. Addresszeile
es: Dirección (continuación)
fr: Complément d'adresse

source: Post Code
de: Postleitzahl
es: Código postal
fr: Code postal

source: City
de: Ort
es: Ciudad
fr: Ville

source: Federal State / Province / County
de: Bundesland / Kanton
es: Estado Federal / Provincia / Departamento
fr: État Fédéral/Province/Comté

source: Country
de: Land
es: País
fr: pays

source: I have read and understood the text of the declaration of intent.
de: Ich habe den Text der Absichtserklärung vollständig gelesen und verstanden.
es: He leído y comprendido el texto de la Declaración de Intención.
fr: j'ai lu et compris le texte de la déclaration d'intention

source: I seriously consider to join the C3S and want to be notified via e-mail about its foundation.
de: Ja, ich ziehe den Eintritt in die C3S als Verwertungsgesellschaft ernsthaft in Betracht und möchte bei Gründung der C3S per Email kontaktiert werden.
es: Estoy considerando seriamente unirme a la C3S y quisiera recibir información de la fundación vía Email.
fr: Je considère sérieusement rejoindre C3S et souhaite être informé par courriel de sa création.

source: I have taken note of the Data Protection Declaration which is part of this text and can be read separately at http://www.c3s.cc/disclaimer-en.html and agree with it. I know that I may revoke this consent at any time.
de: Ja, ich habe die im Text der vorigen Seite enthaltene und unter http://www.c3s.cc/disclaimer-de.html abrufbare Datenschutzerklärung zur Kenntnis genommen, bin damit einverstanden, und weiß, dass ich dieses Einverständnis jederzeit widerrufen kann.
es: He tomado nota de la Declaración de Protección de la Información, que es parte de este texto, y puede ser leída aparte en http://www.c3s.cc/disclaimer-es.html , y estoy de acuerdo con la misma. Sé que puedo revocar este consentimiento en cualquier momento.
fr: J'ai pris connaissance et j'accepte la Déclaration de Protection des Données qui fait partie de ce texte et qui peut être obtenue séparément à http://www.c3s.cc/disclaimer-fr.html. Je sais que je peux retirer mon consentement à tout moment

source: Submit
de: Absenden
es: Enviar
fr: Soumettre

source: Please note: There were errors, please check the form below.
de: Bitte beachten: Es sind Fehler aufgetreten. Bitte das Formular unten kontrollieren.
es: Atención: hubo errores. Por favor verifica el formulario.
fr: Des erreurs se sont produites, veuillez vérifier le formulaire si-dessous

source: membership-form
de: Absichtserklärung zum geplanten Beitritt zur Cultural Commons Collecting Society (C3S)
es: Declaración de Intención de unirse a Cultural Commons Collecting Society (C3S)
fr: Déclaration d'intention de rejoindre la Cultural Commons Collecting Society (C3S)

source: intent-form-note
de: Nach dem Absenden des Formulars wird ein PDF (~90 KB) geladen, welches die eingegebenen Daten enthält. Bitte mindestens die zweite und dritte Seite ausdrucken. Lest sie noch einmal aufmerksam durch - und vergesst nicht zu unterschreiben! Dann beide (!) Seiten entweder als Scan oder ausgedruckt senden an die C3S. Die Adressen finden sich auf der ersten Seite. Wir werden automatisiert eine verschlüsselte Email mit den Daten erhalten -- und dann werden wir auf die Unterschrift warten, um die Erklärung gültig zu machen!
es: Luego de enviar el siguiente formulario, se te presentará un PDF para descargar (~90 KB) con tus datos insertados. Por favor, imprime al menos la segunda y tercera hojas. Toma tu tiempo y léelo atentamente - ¡Y no olvides firmar! Envía ambas (!) páginas escaneadas o impresas a C3S. Encontrarás la dirección en la primera página. Recibiremos tus datos por un email cifrado -- y luego esperaremos por tu firma para validarlos.
fr: Après avoir soumis le formulaire ci-dessous, un PDF avec vos données vous sera proposé en téléchargement. Veuillez imprimer au moins la deuxième et troisième page. Prenez votre temps et lisez-les attentivement - et n'oubliez pas de les signer ! Envoyez les deux (!) scannées ou imprimées à C3S. Vous trouverez les adresses sur la première page. Nous recevrons vos données cryptées par courriel et nous attendrons votre signature afin de pouvoir les valider.

source: intent-form-intro-1
de: Bei Antragstellung zur Zulassung als Verwertungsgesellschaft müssen wir belegen können, wie hoch die Unterstützung und Akzeptanz bei Aufnahme des Geschäftsbetriebs sein wird. Hier helfen keine Facebook-Follower. Wir benötigen etwas mehr.
es: Cuando enviemos nuestra solicitud para ser aprovada por la Oficina Alemana de Patentes y Marcas, deberemos estar en condiciones de probar el nivel anticipado de apoyo y aceptación para el momento en que comiencen las operaciones. Los seguidores de Facebook no son suficiente - necesitamos asistencia adicional.
fr: Lorsque nous soumettrons au bureau allemand des marques et brevets notre demande d'acceptation à être une société de collecte, nous devons prouver le niveau d'acceptation et de soutien anticipé lorsque nous commençons l'opération. Les followers Facebook ne sont pas suffisant - nous avons besoin d'assistance supplémentaire

source: intent-form-intro-2
de: Wenn Ihr bereit seid, der C3s nach ihrer Gründung als Mitglied beizutreten und die kommerzielle Verwertung einiger oder aller Eurer Werke der C3S zu übertragen, dann könnt Ihr diese Absicht dem Deutschen Patent- und Markenamt nun mitteilen.
es: si quieres ser miembro de C3S luego de su fundación y quieres confiar a C3S el uso comercial de algunas o todas tus obras, ahora puedes declarar esta intensión a la Oficina Alemana de Patentes y Marcas.
fr: Si vous souhaitez devenir membre de C3S après sa création et souhaitez confier à C3S l'utilisation commerciale d'une partie ou de l'intégralité de vos œuvres, vous pouvez déclarer cette intention au Bureau allemand des brevets et des marques.

source: intent-form-intro-3
de: Wenn Ihr bereit seid, der C3S nach ihrer Gründung als Mitglied beizutreten und die kommerzielle Verwertung einiger oder aller Eurer Werke der C3S zu übertragen, dann könnt Ihr diese Absicht dem Deutschen Patent- und Markenamt nun mitteilen. Ihr dürft durchaus bereits Mitglied einer anderen Verwertungsgesellschaft sein – denn ein Wechsel ist möglich, wenn auch langwierig. Außerdem bestätigt Ihr lediglich, dass Ihr eine Mitgliedschaft in der neuen C3S ernsthaft in Erwägung zieht – Ihr verpflichtet Euch mit Eurer Unterschrift noch nicht verbindlich zum Beitritt.
es: Puedes ser miembro actual de una sociedad de derechos de autor diferente - una transferencia es posible, aunque puede ser un proceso largo. En este momento, tú sólo estás confirmando que consideras seriamente ser miembro de la nueva C3S. Tu firma no constituye un compromiso de unirte a la misma.
fr: Vous êtes autorisé à être membre d'une autre société de collecte. Un transfert est possible bien qu'il puisse être un long processus. Pour le moment vous confirmez juste que vous considérez sérieusement devenir un membre de C3S. Votre signature ne constitue pas un engagement à rejoindre C3S.

source: intent-form-intro-4
de: Ihr müsst Komponist(in), Texter(in), Musiker(in), Musikproduzent(in), Remixer(in) oder DJ sein und bereits mindestens drei eigene Tracks geschrieben oder andere gemixt haben. Im Ergebnis müsst Ihr also wenigstens Miturheber(in) von drei verschiedenen Musikwerken sein. Wir freuen uns über Profis und Semi-Pros, aber auch Hobby-Musiker(innen) und angehende Kreative finden in der C3S ihr Zuhause – auch wenn Ihr gerade erst Eure ersten Remixes und Mashups zusammengestellt habt.
es: Tienes que ser compositor, letrista, músico, productor musical, remixer o DJ, y debes haber escrito, producido, ejecutado, o mezclado, al menos tres obras. Esto significa que has creado o co-creado no menos de tres obras musicales. Nos alegramos de contar con profesionales y semi-profesionales, pero músicos amateur y futuros artistas también encontrarán su lugar en C3S - aún si sólo acabas de compilar tus primeros remixes o mezcla.
fr: Vous devez être un compositeur, un musicien, un producteur, un remixeur ou un DJ et vous devez avoir écrit, produit, joué ou mixé au moins trois morceaux. Cela veut dire que vous avez créé ou co-créé pas moins de trois œuvres musicales. Nous sommes heureux que des professionnels ou des semi-professionnels nous rejoignent mais les musiciens amateurs et les artistes en devenir trouveront aussi un toit dans C3S, même si vous venez juste de compiler vos premiers remix ou mashups.

source: intent-form-intro-5
de: Nach Gründung der C3S nutzen wir Eure Angaben, um Euch zu fragen, ob Ihr dann tatsächlich beitreten möchtet. Wenn nicht, wird Eure Erklärung gelöscht. Sie wird ebenfalls gelöscht, wenn Ihr Eure Absichtserklärung überdenkt und zurückziehen möchtet und uns das schriftlich mitteilt.
es: Luego de la fundación de C3S, utilizaremos tu información para preguntarte si realmente quieres ser miembro. Si no, tu declaración será eliminada. De la misma manera, será eliminada si cambias de parecer y nos lo notificas, escribiéndonos que deseas retirar tu declaración.
fr: Une fois que C3S sera fondée nous utiliserons vos données pour vous demander si vous souhaitez vraiment devenir membre. Si ce n'est pas le cas, votre déclaration sera effacée. Cela sera également le cas si voulez le faire par la suite et que vous nous notifiez par écrit que vous souhaitez retirer votre déclaration.

source: intent-form-intro-6
de: Um Verfälschungen vorzubeugen, fragen wir – wie bei einer Petition – neben Eurem Namen auch Eure Postanschrift und E-Mail-Adresse ab. Selbstverständlich werden diese Daten außer bei der Antragstellung (an das Deutsche Patent- und Markenamt) weder an Dritte weitergegeben noch zu anderen Zwecken verwendet oder gar veröffentlicht. Die Speicherung erfolgt in Deutschland und entsprechend den Vorgaben des Bundesdatenschutzgesetzes durch den OpenMusicContest.org e.V. als Vertreter der C3S-Gründungsinitiative.
es: Para evitar falsificaciones, te preguntaremos no sólo tu nombre, sino también tus direcciones postal y de correo electrónico, como se hace en las peticiones. Por supuesto, sólo utilizaremos tus datos para la solicitud a la Oficina Alemana de Patentes y Marcas, y nunca serán dados a terceros, utilizados para otros propósitos, o publicados. Éstos serán almacenados en Alemania por la asociación registrada OpenMusicContest.org como representante de la iniciativa de fundación de la C3S, tal como lo requiere el Acta Federal de Protección de Datos.
fr: Afin de prévenir les falsifications, nous ne vous demandons pas uniquement votre nom mais aussi votre courriel ainsi que votre adresse postale, tel que demandé pour les pétitions. Bien entendu, nous utiliserons vos donnés uniquement pour la demande au Bureau allemand des marques et brevets et ne les donnerons jamais à de tierces parties ni les utiliserons à d'autres fins, ni les publierons. Les données sont stockées en Allemagne en conformité à la législation du Federal Data Protection Act par l'association OpenMusicContest.org en tant que représentant de C3s.

source: intent-form-intro-7
de: Ihr könnt jederzeit und ohne Angabe von Gründen durch E-Mail an data@c3s.cc die Löschung Eurer bei uns gespeicherten Daten erreichen und durch eine Anfrage an diese Adresse auch Auskunft über die über Euch gespeicherten Daten verlangen. Eine Löschung bewirkt natürlich zugleich, dass wir uns nicht vorab zwecks Beitritt bei Euch melden können. Diese Details zum Umgang mit Euren Daten (Datenschutzerklärung) könnt Ihr auch separat auf unserer Website abrufen unter
es: Enviando un email a data@c3s.cc puedes pedir que se eliminen tus datos en cualquier momento, y sin dar ningún tipo de explicaciones. A la misma dirección puedes pedir información sobre los datos que tengamos almacenados sobre ti. Ten en cuenta que si tus datos son eliminados, no podremos ponernos en contacto contigo en caso de que quieras unirte a la Sociedad de Gestión. Puedes leer los detalles de cómo tratamos tus datos (Declaración de Protección de Datos) en nuestra website:
fr: En envoyant un courriel à data@c3s.cc vous pouvez demander à tout moment que vos données soient supprimées sans donner de raison. Sur requête à la même adresse vous pouvez aussi demander des informations sur les données que nous stockons vous concernant. Toutefois la suppression de vos données a pour résultat que nous ne pourrons plus nous mettre en contact avec vous si vous souhaitez rejoindre la société de collecte. Vous pouvez lire les détails concernant la manière dont nous gérons vos données (Déclaration de protection des données) sur notre site internet à

source: intent-form-disclaimer-link
de: http://www.c3s.cc/disclaimer-de.html
es: /disclaimer
fr: http://www.c3s.cc/disclaimer-fr.html

source: information_about_C3S
de: Informationen über die C3S
es: información sobre C3S
fr: Information à propos de C3S

source: intent-form-reading-instructions
de: Bitte informiert Euch zunächst über die C3S und Ihre Ziele, dann kann's losgehen!
es: Primero lee ${information_about_C3S} y sus objetivos, y luego podemos continuar!
fr: Mais d'abord, procurez-vous ${information_about_C3S} ainsi que ses buts. Ensuite nous pourrons continuer !

source: all
de: alle
es: todo
fr: toutes

source: intent-form-answer-all
de: Bitte beantwortet alle Fragen:
es: Por favor, responde ${all} pregunta/s:
fr: Veuillez répondre à ${all} les questions
